{
  "dropDowns": [
    {
      "title": "Зачем мы&nbsp;собираем пожертвования?",
      "text": "Платформа &laquo;Все не&nbsp;напрасно&raquo;&nbsp;&mdash; это сложный it-продукт, включающий в&nbsp;себя четыре сервиса, над которым трудится большая команда специалистов. Это врачи-эксперты, научные коммуникаторы, журналисты, редакторы, корректоры, дизайнеры, продуктологи, UX-дизайнеры, разработчики, кодеры, тестировщики, кейс-менеджеры, специалисты технической поддержки. Мы&nbsp;работаем, чтобы сделать жизнь людей, столкнувшихся с&nbsp;онкологией, менее пугающей. Ваши пожертвования позволяют нам оплатить работу всей команды, а&nbsp;значит наши продукты остаются бесплатными для каждого пользователя."
    },
    {
      "title": "Что такое регулярные пожертвования?",
      "text": "Регулярные пожертвования&nbsp;&mdash; это пожертвования, которые списываются с&nbsp;вашей банковской карты ежемесячно. Такая регулярная поддержка позволяет нам планировать нашу работу, развивать и&nbsp;поддержать уже существующие сервисы, а&nbsp;также создавать новые продукты и&nbsp;проекты по&nbsp;профилактике и&nbsp;диагностике онкологических заболеваний."
    },
    {
      "title": "Как будет развиваться платформа в&nbsp;2022&nbsp;году?",
      "text": "Наши планы на&nbsp;2022 год по&nbsp;основным сервисам портала.<br><br>Скрин:\n<ul>\n<li>мы&nbsp;добавим виртуальных помощников для прохождения теста;</li>\n<li>сделаем печатные материалы, которые помогут начать разговор с&nbsp;врачом;</li>\n<li>сделаем интеграцию с&nbsp;проектом &laquo;Онко Вики&raquo;, чтобы вы&nbsp;сразу могли прочитать про процедуру рекомендованных обследований и&nbsp;подготовиться к&nbsp;ним;</li>\n<li>сделаем интеграцию с&nbsp;сервисом &laquo;Просто спросить&raquo;, где будет отдельный блок консультаций по&nbsp;итогам тестирования с&nbsp;возможностью прикрепить результаты теста к&nbsp;заявке;</li>\n<li>мы&nbsp;также работаем над расширением списка тестов, например, над тестом по&nbsp;профилактике сердечно-сосудистых заболеваний.</li>\n</ul>\n<br>\nПросто спросить\n<ul>\n<li>мы&nbsp;расширим команду экспертов, чтобы отвечать даже на&nbsp;самые редкие запросы;</li>\n<li>увеличим количество обрабатываемых заявок, чтобы у&nbsp;людей, даже из&nbsp;самых удаленных регионов страны, была возможность получить поддержку и&nbsp;ответы на&nbsp;все свои вопросы. Наши онлайн-консультации не&nbsp;ограничены временем, поэтому у&nbsp;экспертов есть возможность ответить на&nbsp;все вопросы в&nbsp;заявке, объяснить, что происходит с&nbsp;человеком, рассказать о&nbsp;возможных вариантах лечения и&nbsp;подготовить к&nbsp;приему с&nbsp;лечащим врачом.</li>\n</ul>\n<br>\nПрофилактика.Медиа\n<ul>\n<li>мы&nbsp;расширим команду авторов, чтобы рассказывать больше про доказательную медицину, партнерские отношения с&nbsp;лечащим врачом и&nbsp;про поиск своего пути сохранения здоровья и&nbsp;качества жизни;</li>\n<li>сделаем интеграцию с&nbsp;другими сервисами &laquo;Все не&nbsp;напрасно&raquo;, чтобы обеспечить максимальную информационную поддержку нашим читателям;</li>\n<li>в&nbsp;2022 году мы&nbsp;планируем перезапуск сайта&nbsp;&mdash; в&nbsp;обновленной версии мы&nbsp;будем использовать современные и&nbsp;более понятные форматы подачи информации, в&nbsp;том числе, карточки, тесты, чеклисты и&nbsp;т.д.</li>\n</ul>\n<br>\nОнко Вики\n<ul>\n<li>до&nbsp;февраля 2022 года появятся разделы про рак простаты, рак легкого и&nbsp;меланому;</li>\n<li>до&nbsp;конца 2022 года мы&nbsp;планируем подготовить разделы и&nbsp;о&nbsp;других наиболее распространенных видах рака у&nbsp;детей и&nbsp;взрослых.</li>\n</ul>"
    },
    {
      "title": "Чем занимается Фонд &laquo;Не&nbsp;напрасно&raquo;?",
      "text": "Фонд медицинских решений &laquo;Не&nbsp;напрасно&raquo;&nbsp;&mdash; независимая некоммерческая организация. Мы&nbsp;создаем системные проекты, которые способны изменить будущее российской медицины к&nbsp;лучшему. Наша главная миссия&nbsp;&mdash; снижение смертности путем профилактики заболеваний, повышения качества лечения пациентов и&nbsp;образования врачей. Наши главные ценности&nbsp;&mdash; верность принципам доказательной медицины и&nbsp;пациентоориентированности. Мы&nbsp;верим, что только так можно изменить медицину в&nbsp;России к&nbsp;лучшему. Подробная информация&nbsp;&mdash; на&nbsp;нашем <a href='https://nenaprasno.ru/'>сайте</a>"
    },
    {
      "title": "Как еще можно поддержать портал и&nbsp;фонд?",
      "text": "Вот три простых способа поддержать фонд &laquo;Не&nbsp;напрасно&raquo;:\n\n<ul><li>оформить регулярное или разовое пожертвование (ссылка на&nbsp;блок с&nbsp;пожертвованием);</li><li><a href='https://docs.google.com/forms/d/e/1FAIpQLScywoheFTDQVP5rPVXUQ0SJIJNf8v1_JlbNhlalLrJI4sUeLg/viewform'>присоединиться к&nbsp;команде волонтеров</a>: мы&nbsp;очень ждем фотографов, дизайнеров, программистов, разработчиков, редакторов, копирайтеров, а&nbsp;также медицинских работников и&nbsp;студентов медицинских вузов;</li><li>рассказать друзьям и&nbsp;коллегам о&nbsp;платформе &laquo;Все не&nbsp;напрасно&raquo;.</li></ul>"
    },
    {
      "title": "У&nbsp;меня остались вопросы",
      "text": "Если у&nbsp;вас остались вопросы, пожалуйста, напишите нам на&nbsp;<a href='mailto:vse@nenaprasno.ru'>vse@nenaprasno.ru</a>. Мы&nbsp;обязательно ответим и&nbsp;при необходимости расширим список часто задаваемых вопросов."
    }
  ]
}